[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-charts",
  "obsidian-mind-map",
  "obsidian-plugin-todo",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-nomnoml-diagram",
  "drawio-obsidian",
  "obsidian-pandoc",
  "obsidian-git"
]